/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.6";
"Mail.pfm_description" =			"Preferenze Mail per 10.6.";

"AccountToMerge.pfm_title" =			"Informazioni account";
"AccountToMerge.pfm_description" =			"Informazioni account da unire.";

"AccountType.pfm_title" =			"Tipo di account mail";
"AccountType.pfm_description" =			"Tipo di account del server di posta in entrata.";
"EmailAddresses.pfm_title" =			"Elenco indirizzi";
"EmailAddresses.pfm_description" =			"Indirizzi e-mail dell'utente.";
"EmailAddress.pfm_title" =			"Indirizzo e-mail";
"EmailAddress.pfm_description" =			"Un indirizzo e-mail. Utilizza “%@” per specificare il nome breve dell'utente corrente. Ad esempio, “%@@apple.com”.";
"Hostname.pfm_title" =			"Server di posta in entrata";
"Hostname.pfm_description" =			"Nome del server di posta in entrata. Ad esempio, “mail.apple.com”";
"Username.pfm_title" =			"Nome account mail";
"Username.pfm_description" =			"Nome account per il server di posta in entrata. Utilizza “%@” per specificare il nome breve dell'utente corrente.";

"AuthenticationScheme.pfm_title" =			"Schema di autenticazione e-mail";
"AuthenticationScheme.pfm_description" =			"Schema di autenticazione per il server di posta in entrata.";
"FullUserName.pfm_title" =			"Nome completo";
"FullUserName.pfm_description" =			"Nome completo dell'utente. Utilizza “%@” per specificare il nome lungo dell'utente attuale.";
"SMTPHostname.pfm_title" =			"Server SMTP";
"SMTPHostname.pfm_description" =			"Nome del server SMTP. Ad esempio, “smtp.apple.com”.";

"SMTPUsername.pfm_title" =			"Utente SMTP";
"SMTPUsername.pfm_description" =			"Nome utente SMTP.";
"SSLEnabled.pfm_title" =			"Abilitato a SSL";
"SSLEnabled.pfm_description" =			"VERO se abilitato a SSL.";
"DeliverySSLEnabled.pfm_title" =			"Consegna abilitata a SSL";
"DeliverySSLEnabled.pfm_description" =			"VERO se consegna abilitata a SSL.";
"DeliveryAuthenticationScheme.pfm_title" =			"Schema di autenticazione consegna";
"DeliveryAuthenticationScheme.pfm_description" =			"Schema di autenticazione per il server della posta in uscita. Imposta una stringa vuota per utilizzare una password. ";
